Repository: HotCakeX/Harden-Windows-Security
Catalog: Harden System Security/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ml_in, pl_pl

# CopyRow.AutomationProperties.HelpText
source: Copy the currently selected row(s) to the clipboard as texts in order to paste them into any text editor.
ar: نسخ الصف(الصفوف) المحدد(ة) حالياً إلى الحافظة كنصوص لتتمكن من لصقها في أي محرر نصوص.
de_de: Die aktuell ausgewählte(n) Zeile(n) als Text in die Zwischenablage kopieren, um sie in einen beliebigen Texteditor einzufügen.
el_gr: Αντιγραφή της/των επιλεγμένης/ων γραμμής/γραμμών στο πρόχειρο ως κείμενα ώστε να μπορείτε να τα επικολλήσετε σε οποιοδήποτε επεξεργαστή κειμένου.
es: Copiar la(s) fila(s) actualmente seleccionada(s) al portapapeles como textos para que pueda pegarlos en cualquier editor de texto.
fr_fr: Copier la/les ligne(s) actuellement sélectionnée(s) dans le presse-papiers sous forme de texte pour les coller dans n'importe quel éditeur de texte.
he_il: העתק את השורה/ות הנבחרת(ות) ללוח כטקסטים כדי להדביק אותם בכל עורך טקסט.
hi_in: वर्तमान में चयनित पंक्ति/पंक्तियों को टेक्स्ट के रूप में क्लिपबोर्ड पर कॉपी करें ताकि आप इसे किसी भी टेक्स्ट एडिटर में पेस्ट कर सकें।
ml_in: നിലവിൽ തിരഞ്ഞെടുത്ത വരി/വരികൾ ടെക്സ്റ്റുകളായി ക്ലിപ്പ്ബോർഡിലേക്ക് കോപ്പി ചെയ്യുക, അതിനാൽ നിങ്ങൾക്ക് അത് ഏതെങ്കിലും ടെക്സ്റ്റ് എഡിറ്ററിൽ പേസ്റ്റ് ചെയ്യാം.
pl_pl: Kopiuj aktualnie wybrany wiersz/wiersze jako tekst do schowka, dzięki czemu można je wkleić w dowolnym edytorze tekstu.

# GenericBrowseButton.Content
source: Browse
ar: تصفح
de_de: Durchsuchen
el_gr: Περιήγηση
es: Explorar
fr_fr: Parcourir
he_il: עיין
hi_in: ब्राउज़ करें
ml_in: ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj

# GenericBrowseButton.ToolTipService.ToolTip
source: Browse
ar: تصفح
de_de: Durchsuchen
el_gr: Περιήγηση
es: Explorar
fr_fr: Parcourir
he_il: עיין
hi_in: ब्राउज़ करें
ml_in: ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj

# GenericBrowseButton.AutomationProperties.HelpText
source: Browse
ar: تصفح
de_de: Durchsuchen
el_gr: Περιήγηση
es: Explorar
fr_fr: Parcourir
he_il: עיין
hi_in: ब्राउज़ करें
ml_in: ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj

# GetEffectivePoliciesMenuFlyoutItem.Text
source: Get Effective Policies (System)
ar: الحصول على السياسات الفعالة
de_de: Wirksame Richtlinien abrufen (System)
el_gr: Λήψη ισχυουσών πολιτικών
es: Obtener directivas efectivas
fr_fr: Obtenir les stratégies effectives (Système)
he_il: קבל את המדיניות האפקטיבית (מערכת)
hi_in: प्रभावी नीतियां प्राप्त करें
ml_in: ഫലപ്രദമായ നയങ്ങൾ നേടുക
pl_pl: Pobierz efektywne zasady

# GetEffectivePoliciesMenuFlyoutItem.ToolTipService.ToolTip
source: Lists the effective Group Policies applied to the current system.
ar: يسرد سياسات المجموعة الفعالة المطبقة على النظام الحالي.
de_de: Listet die wirksamen Gruppenrichtlinien auf, die auf das aktuelle System angewendet sind.
el_gr: Παραθέτει τις ισχύουσες πολιτικές ομάδας που εφαρμόζονται στο τρέχον σύστημα.
es: Lista las directivas de grupo efectivas que se aplican al sistema actual.
fr_fr: Répertorie les stratégies de groupe effectives appliquées au système actuel.
he_il: מציג את מדיניות הקבוצה האפקטיבית המוחלת על המערכת הנוכחית.
hi_in: वर्तमान सिस्टम पर लागू होने वाली प्रभावी समूह नीतियों की सूची बनाता है।
ml_in: നിലവിലെ സിസ്റ്റത്തിൽ ബാധകമാകുന്ന ഫലപ്രദമായ ഗ്രൂപ്പ് നയങ്ങൾ ലിസ്റ്റ് ചെയ്യുന്നു.
pl_pl: Wyświetla efektywne zasady grupy działające w bieżącym systemie.

# GetEffectivePoliciesMenuFlyoutItem.AutomationProperties.HelpText
source: Lists the effective Group Policies applied to the current system.
ar: يسرد سياسات المجموعة الفعالة المطبقة على النظام الحالي.
de_de: Listet die wirksamen Gruppenrichtlinien auf, die auf das aktuelle System angewendet sind.
el_gr: Παραθέτει τις ισχύουσες πολιτικές ομάδας που εφαρμόζονται στο τρέχον σύστημα.
es: Lista las directivas de grupo efectivas que se aplican al sistema actual.
fr_fr: Répertorie les stratégies de groupe effectives appliquées au système actuel.
he_il: מציג את מדיניות הקבוצה האפקטיבית המוחלת על המערכת הנוכחית.
hi_in: वर्तमान सिस्टम पर लागू होने वाली प्रभावी समूह नीतियों की सूची बनाता है।
ml_in: നിലവിലെ സിസ്റ്റത്തിൽ ബാധകമാകുന്ന ഫലപ്രദമായ ഗ്രൂപ്പ് നയങ്ങൾ ലിസ്റ്റ് ചെയ്യുന്നു.
pl_pl: Wyświetla efektywne zasady grupy działające w bieżącym systemie.

# MoreActionsMenuBar.Title
source: More Actions
ar: إجراءات أكثر
de_de: Weitere Aktionen
el_gr: Περισσότερες ενέργειες
es: Más acciones
fr_fr: Plus d'actions
he_il: פעולות נוספות
hi_in: अधिक क्रियाएं
ml_in: കൂടുതൽ പ്രവർത്തനങ്ങൾ
pl_pl: Więcej działań

# MoreActionsMenuBar.ToolTipService.ToolTip
source: Perform more actions using specialized features.
ar: تنفيذ إجراءات أكثر باستخدام ميزات متخصصة.
de_de: Weitere Aktionen mit spezialisierten Funktionen ausführen.
el_gr: Εκτέλεση περισσότερων ενεργειών χρησιμοποιώντας εξειδικευμένα χαρακτηριστικά.
es: Realizar más acciones usando características especializadas.
fr_fr: Effectuer plus d'actions en utilisant des fonctionnalités spécialisées.
he_il: בצע פעולות נוספות באמצעות יכולות מתמחות.
hi_in: विशेषीकृत सुविधाओं का उपयोग करके अधिक क्रियाएं करें।
ml_in: പ്രത്യേകവൽക്കരിച്ച ഫീച്ചറുകൾ ഉപയോഗിച്ച് കൂടുതൽ പ്രവർത്തനങ്ങൾ നടത്തുക.
pl_pl: Wykonaj więcej działań za pomocą wyspecjalizowanych funkcji.

# MoreActionsMenuBar.AutomationProperties.HelpText
source: Perform more actions using specialized features.
ar: تنفيذ إجراءات أكثر باستخدام ميزات متخصصة.
de_de: Weitere Aktionen mit spezialisierten Funktionen ausführen.
el_gr: Εκτέλεση περισσότερων ενεργειών χρησιμοποιώντας εξειδικευμένα χαρακτηριστικά.
es: Realizar más acciones usando características especializadas.
fr_fr: Effectuer plus d'actions en utilisant des fonctionnalités spécialisées.
he_il: בצע פעולות נוספות באמצעות יכולות מתמחות.
hi_in: विशेषीकृत सुविधाओं का उपयोग करके अधिक क्रियाएं करें।
ml_in: പ്രത്യേകവൽക്കരിച്ച ഫീച്ചറുകൾ ഉപയോഗിച്ച് കൂടുതൽ പ്രവർത്തനങ്ങൾ നടത്തുക.
pl_pl: Wykonaj więcej działań za pomocą wyspecjalizowanych funkcji.

# SelectOtherPolFilesForMergeSettingsCard.Header
source: Select other POL files to merge
ar: اختيار ملفات POL أخرى للدمج
de_de: Weitere POL-Dateien zum Zusammenführen auswählen
el_gr: Επιλογή άλλων αρχείων POL για συγχώνευση
es: Seleccionar otros archivos POL para fusionar
fr_fr: Sélectionner d'autres fichiers POL à fusionner
he_il: בחר קובצי POL נוספים למיזוג
hi_in: मर्ज के लिए अन्य POL फ़ाइलें चुनें
ml_in: മെർജിനായി മറ്റ് POL ഫയലുകൾ തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz inne pliki POL do scalania

# SelectOtherPolFilesForMergeSettingsCard.Description
source: Browse for other POL files to be merged with the main POL file. If an entry with the same KeyName and ValueName exists in both the main file and any other POL file, the entry from the other file takes priority and overwrites the main POL file's entry.
ar: تصفح ملفات POL أخرى ليتم دمجها مع ملف POL الرئيسي. إذا كان هناك مدخل بنفس KeyName و ValueName في كل من الملف الرئيسي وأي ملف POL آخر، فإن المدخل من الملف الآخر سيأخذ الأولوية ويستبدل مدخل ملف POL الرئيسي.
de_de: Nach weiteren POL-Dateien suchen, die mit der Haupt-POL-Datei zusammengeführt werden sollen. Existiert in der Hauptdatei und in einer anderen POL-Datei ein Eintrag mit demselben KeyName und ValueName, hat der Eintrag aus der anderen Datei Vorrang und überschreibt den Eintrag der Haupt-POL-Datei.
el_gr: Περιηγηθείτε για άλλα αρχεία POL που θα συγχωνευτούν με το κύριο αρχείο POL. Εάν υπάρχει καταχώρηση με το ίδιο KeyName και ValueName τόσο στο κύριο αρχείο όσο και σε οποιοδήποτε άλλο αρχείο POL, η καταχώρηση από το άλλο αρχείο θα έχει προτεραιότητα και θα αντικαταστήσει την καταχώρηση του κύριου αρχείου POL.
es: Explore otros archivos POL que se fusionarán con el archivo POL principal. Si existe una entrada con el mismo KeyName y ValueName tanto en el archivo principal como en cualquier otro archivo POL, la entrada del otro archivo tendrá prioridad y reemplazará la entrada del archivo POL principal.
fr_fr: Recherchez d'autres fichiers POL à fusionner avec le fichier POL principal. Si une entrée avec le même nom de clé et nom de valeur existe dans le fichier principal et dans un autre fichier POL, l'entrée de l'autre fichier prend la priorité et écrase l'entrée du fichier POL principal.
he_il: עיין לקובצי POL נוספים למיזוג עם קובץ ה-POL הראשי. אם רשומה עם אותו KeyName ו-ValueName קיימת גם בקובץ הראשי וגם בכל קובץ POL אחר, לרשומה מהקובץ האחר יש עדיפות והיא תדרוס את הרשומה בקובץ הראשי.
hi_in: अन्य POL फ़ाइलों को ब्राउज़ करें जो मुख्य POL फ़ाइल के साथ मर्ज की जाएंगी। यदि समान KeyName और ValueName वाली एंट्री मुख्य फ़ाइल और किसी अन्य POL फ़ाइल दोनों में मौजूद है, तो अन्य फ़ाइल की एंट्री को प्राथमिकता होगी और वह मुख्य POL फ़ाइल की एंट्री को बदल देगी।
ml_in: പ്രധാന POL ഫയലുമായി മെർജ് ചെയ്യപ്പെടുന്ന മറ്റ് POL ഫയലുകൾ ബ്രൗസ് ചെയ്യുക. പ്രധാന ഫയലിലും മറ്റേതെങ്കിലും POL ഫയലിലും ഒരേ KeyName, ValueName ഉള്ള എൻട്രി നിലവിലുണ്ടെങ്കിൽ, മറ്റ് ഫയലിന്റെ എൻട്രിക്ക് മുൻഗണന ലഭിക്കുകയും പ്രധാന POL ഫയലിന്റെ എൻട്രി മാറ്റിസ്ഥാപിക്കുകയും ചെയ്യും.
pl_pl: Przeglądaj inne pliki POL, które zostaną scalone z głównym plikiem POL. Jeśli wpis z tą samą nazwą klucza i nazwą wartości istnieje zarówno w pliku głównym, jak i w którymkolwiek z innych plików POL, wpis z innego pliku będzie miał pierwszeństwo i zastąpi wpis z głównego pliku POL.

# SelectOtherPolFilesForMergeSettingsCard.ToolTipService.ToolTip
source: Browse for other POL files to be merged with the main POL file. If an entry with the same KeyName and ValueName exists in both the main file and any other POL file, the entry from the other file takes priority and overwrites the main POL file's entry.
ar: تصفح ملفات POL أخرى ليتم دمجها مع ملف POL الرئيسي. إذا كان هناك مدخل بنفس KeyName و ValueName في كل من الملف الرئيسي وأي ملف POL آخر، فإن المدخل من الملف الآخر سيأخذ الأولوية ويستبدل مدخل ملف POL الرئيسي.
de_de: Nach weiteren POL-Dateien suchen, die mit der Haupt-POL-Datei zusammengeführt werden sollen. Existiert in der Hauptdatei und in einer anderen POL-Datei ein Eintrag mit demselben KeyName und ValueName, hat der Eintrag aus der anderen Datei Vorrang und überschreibt den Eintrag der Haupt-POL-Datei.
el_gr: Περιηγηθείτε για άλλα αρχεία POL που θα συγχωνευτούν με το κύριο αρχείο POL. Εάν υπάρχει καταχώρηση με το ίδιο KeyName και ValueName τόσο στο κύριο αρχείο όσο και σε οποιοδήποτε άλλο αρχείο POL, η καταχώρηση από το άλλο αρχείο θα έχει προτεραιότητα και θα αντικαταστήσει την καταχώρηση του κύριου αρχείου POL.
es: Explore otros archivos POL que se fusionarán con el archivo POL principal. Si existe una entrada con el mismo KeyName y ValueName tanto en el archivo principal como en cualquier otro archivo POL, la entrada del otro archivo tendrá prioridad y reemplazará la entrada del archivo POL principal.
fr_fr: Recherchez d'autres fichiers POL à fusionner avec le fichier POL principal. Si une entrée avec le même nom de clé et nom de valeur existe dans le fichier principal et dans un autre fichier POL, l'entrée de l'autre fichier prend la priorité et écrase l'entrée du fichier POL principal.
he_il: עיין לקובצי POL נוספים למיזוג עם קובץ ה-POL הראשי. אם רשומה עם אותו KeyName ו-ValueName קיימת גם בקובץ הראשי וגם בכל קובץ POL אחר, לרשומה מהקובץ האחר יש עדיפות והיא תדרוס את הרשומה בקובץ הראשי.
hi_in: अन्य POL फ़ाइलों को ब्राउज़ करें जो मुख्य POL फ़ाइल के साथ मर्ज की जाएंगी। यदि समान KeyName और ValueName वाली एंट्री मुख्य फ़ाइल और किसी अन्य POL फ़ाइल दोनों में मौजूद है, तो अन्य फ़ाइल की एंट्री को प्राथमिकता होगी और वह मुख्य POL फ़ाइल की एंट्री को बदल देगी।
ml_in: പ്രധാന POL ഫയലുമായി മെർജ് ചെയ്യപ്പെടുന്ന മറ്റ് POL ഫയലുകൾ ബ്രൗസ് ചെയ്യുക. പ്രധാന ഫയലിലും മറ്റേതെങ്കിലും POL ഫയലിലും ഒരേ KeyName, ValueName ഉള്ള എൻട്രി നിലവിലുണ്ടെങ്കിൽ, മറ്റ് ഫയലിന്റെ എൻട്രിക്ക് മുൻഗണന ലഭിക്കുകയും പ്രധാന POL ഫയലിന്റെ എൻട്രി മാറ്റിസ്ഥാപിക്കുകയും ചെയ്യും.
pl_pl: Przeglądaj inne pliki POL, które zostaną scalone z głównym plikiem POL. Jeśli wpis z tą samą nazwą klucza i nazwą wartości istnieje zarówno w pliku głównym, jak i w którymkolwiek z innych plików POL, wpis z innego pliku będzie miał pierwszeństwo i zastąpi wpis z głównego pliku POL.

# SelectOtherPolFilesForMergeSettingsCard.AutomationProperties.HelpText
source: Browse for other POL files to be merged with the main POL file. If an entry with the same KeyName and ValueName exists in both the main file and any other POL file, the entry from the other file takes priority and overwrites the main POL file's entry.
ar: تصفح ملفات POL أخرى ليتم دمجها مع ملف POL الرئيسي. إذا كان هناك مدخل بنفس KeyName و ValueName في كل من الملف الرئيسي وأي ملف POL آخر، فإن المدخل من الملف الآخر سيأخذ الأولوية ويستبدل مدخل ملف POL الرئيسي.
de_de: Nach weiteren POL-Dateien suchen, die mit der Haupt-POL-Datei zusammengeführt werden sollen. Existiert in der Hauptdatei und in einer anderen POL-Datei ein Eintrag mit demselben KeyName und ValueName, hat der Eintrag aus der anderen Datei Vorrang und überschreibt den Eintrag der Haupt-POL-Datei.
el_gr: Περιηγηθείτε για άλλα αρχεία POL που θα συγχωνευτούν με το κύριο αρχείο POL. Εάν υπάρχει καταχώρηση με το ίδιο KeyName και ValueName τόσο στο κύριο αρχείο όσο και σε οποιοδήποτε άλλο αρχείο POL, η καταχώρηση από το άλλο αρχείο θα έχει προτεραιότητα και θα αντικαταστήσει την καταχώρηση του κύριου αρχείου POL.
es: Explore otros archivos POL que se fusionarán con el archivo POL principal. Si existe una entrada con el mismo KeyName y ValueName tanto en el archivo principal como en cualquier otro archivo POL, la entrada del otro archivo tendrá prioridad y reemplazará la entrada del archivo POL principal.
fr_fr: Recherchez d'autres fichiers POL à fusionner avec le fichier POL principal. Si une entrée avec le même nom de clé et nom de valeur existe dans le fichier principal et dans un autre fichier POL, l'entrée de l'autre fichier prend la priorité et écrase l'entrée du fichier POL principal.
he_il: עיין לקובצי POL נוספים למיזוג עם קובץ ה-POL הראשי. אם רשומה עם אותו KeyName ו-ValueName קיימת גם בקובץ הראשי וגם בכל קובץ POL אחר, לרשומה מהקובץ האחר יש עדיפות והיא תדרוס את הרשומה בקובץ הראשי.
hi_in: अन्य POL फ़ाइलों को ब्राउज़ करें जो मुख्य POL फ़ाइल के साथ मर्ज की जाएंगी। यदि समान KeyName और ValueName वाली एंट्री मुख्य फ़ाइल और किसी अन्य POL फ़ाइल दोनों में मौजूद है, तो अन्य फ़ाइल की एंट्री को प्राथमिकता होगी और वह मुख्य POL फ़ाइल की एंट्री को बदल देगी।
ml_in: പ്രധാന POL ഫയലുമായി മെർജ് ചെയ്യപ്പെടുന്ന മറ്റ് POL ഫയലുകൾ ബ്രൗസ് ചെയ്യുക. പ്രധാന ഫയലിലും മറ്റേതെങ്കിലും POL ഫയലിലും ഒരേ KeyName, ValueName ഉള്ള എൻട്രി നിലവിലുണ്ടെങ്കിൽ, മറ്റ് ഫയലിന്റെ എൻട്രിക്ക് മുൻഗണന ലഭിക്കുകയും പ്രധാന POL ഫയലിന്റെ എൻട്രി മാറ്റിസ്ഥാപിക്കുകയും ചെയ്യും.
pl_pl: Przeglądaj inne pliki POL, które zostaną scalone z głównym plikiem POL. Jeśli wpis z tą samą nazwą klucza i nazwą wartości istnieje zarówno w pliku głównym, jak i w którymkolwiek z innych plików POL, wpis z innego pliku będzie miał pierwszeństwo i zastąpi wpis z głównego pliku POL.

# SelectMainPolFilesForMergeSettingsCard.Header
source: Select Main POL file to merge
ar: اختيار ملف POL الرئيسي للدمج
de_de: Haupt-POL-Datei zum Zusammenführen auswählen
el_gr: Επιλογή κύριου αρχείου POL για συγχώνευση
es: Seleccionar archivo POL principal para fusionar
fr_fr: Sélectionner le fichier POL principal à fusionner
he_il: בחר קובץ POL ראשי למיזוג
hi_in: मर्ज के लिए मुख्य POL फ़ाइल चुनें
ml_in: മെർജിനായി പ്രധാന POL ഫയൽ തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz główny plik POL do scalania

# SelectMainPolFilesForMergeSettingsCard.Description
source: Browse for the main POL file. All other POL files will add their content to this file and overwrite any existing content.
ar: تصفح ملف POL الرئيسي. جميع ملفات POL الأخرى ستضيف محتواها إلى هذا الملف وتستبدل أي محتوى موجود.
de_de: Nach der Haupt-POL-Datei suchen. Alle anderen POL-Dateien fügen ihren Inhalt dieser Datei hinzu und überschreiben ggf. vorhandene Inhalte.
el_gr: Περιηγηθείτε για το κύριο αρχείο POL. Όλα τα άλλα αρχεία POL θα προσθέσουν το περιεχόμενό τους σε αυτό το αρχείο και θα αντικαταστήσουν οποιοδήποτε υπάρχον περιεχόμενο.
es: Explore el archivo POL principal. Todos los otros archivos POL agregarán su contenido a este archivo y reemplazarán cualquier contenido existente.
fr_fr: Recherchez le fichier POL principal. Tous les autres fichiers POL ajouteront leur contenu à ce fichier et écraseront tout contenu existant.
he_il: עיין לקובץ ה-POL הראשי. כל קובצי ה-POL האחרים יוסיפו את תוכנם לקובץ זה וידרסו כל תוכן קיים.
hi_in: मुख्य POL फ़ाइल को ब्राउज़ करें। अन्य सभी POL फ़ाइलें अपनी सामग्री को इस फ़ाइल में जोड़ेंगी और किसी भी मौजूदा सामग्री को बदल देंगी।
ml_in: പ്രധാന POL ഫയൽ ബ്രൗസ് ചെയ്യുക. മറ്റെല്ലാ POL ഫയലുകളും അവരുടെ ഉള്ളടക്കം ഈ ഫയലിൽ ചേർക്കുകയും നിലവിലുള്ള ഏതെങ്കിലും ഉള്ളടക്കം മാറ്റിസ്ഥാപിക്കുകയും ചെയ്യും.
pl_pl: Przeglądaj główny plik POL. Wszystkie inne pliki POL dodadzą swoją zawartość do tego pliku i zastąpią dowolną istniejącą zawartość.

# SelectMainPolFilesForMergeSettingsCard.ToolTipService.ToolTip
source: Browse for the main POL file. All other POL files will add their content to this file and overwrite any existing content.
ar: تصفح ملف POL الرئيسي. جميع ملفات POL الأخرى ستضيف محتواها إلى هذا الملف وتستبدل أي محتوى موجود.
de_de: Nach der Haupt-POL-Datei suchen. Alle anderen POL-Dateien fügen ihren Inhalt dieser Datei hinzu und überschreiben ggf. vorhandene Inhalte.
el_gr: Περιηγηθείτε για το κύριο αρχείο POL. Όλα τα άλλα αρχεία POL θα προσθέσουν το περιεχόμενό τους σε αυτό το αρχείο και θα αντικαταστήσουν οποιοδήποτε υπάρχον περιεχόμενο.
es: Explore el archivo POL principal. Todos los otros archivos POL agregarán su contenido a este archivo y reemplazarán cualquier contenido existente.
fr_fr: Recherchez le fichier POL principal. Tous les autres fichiers POL ajouteront leur contenu à ce fichier et écraseront tout contenu existant.
he_il: עיין לקובץ ה-POL הראשי. כל קובצי ה-POL האחרים יוסיפו את תוכנם לקובץ זה וידרסו כל תוכן קיים.
hi_in: मुख्य POL फ़ाइल को ब्राउज़ करें। अन्य सभी POL फ़ाइलें अपनी सामग्री को इस फ़ाइल में जोड़ेंगी और किसी भी मौजूदा सामग्री को बदल देंगी।
ml_in: പ്രധാന POL ഫയൽ ബ്രൗസ് ചെയ്യുക. മറ്റെല്ലാ POL ഫയലുകളും അവരുടെ ഉള്ളടക്കം ഈ ഫയലിൽ ചേർക്കുകയും നിലവിലുള്ള ഏതെങ്കിലും ഉള്ളടക്കം മാറ്റിസ്ഥാപിക്കുകയും ചെയ്യും.
pl_pl: Przeglądaj główny plik POL. Wszystkie inne pliki POL dodadzą swoją zawartość do tego pliku i zastąpią dowolną istniejącą zawartość.

# SelectMainPolFilesForMergeSettingsCard.AutomationProperties.HelpText
source: Browse for the main POL file. All other POL files will add their content to this file and overwrite any existing content.
ar: تصفح ملف POL الرئيسي. جميع ملفات POL الأخرى ستضيف محتواها إلى هذا الملف وتستبدل أي محتوى موجود.
de_de: Nach der Haupt-POL-Datei suchen. Alle anderen POL-Dateien fügen ihren Inhalt dieser Datei hinzu und überschreiben ggf. vorhandene Inhalte.
el_gr: Περιηγηθείτε για το κύριο αρχείο POL. Όλα τα άλλα αρχεία POL θα προσθέσουν το περιεχόμενό τους σε αυτό το αρχείο και θα αντικαταστήσουν οποιοδήποτε υπάρχον περιεχόμενο.
es: Explore el archivo POL principal. Todos los otros archivos POL agregarán su contenido a este archivo y reemplazarán cualquier contenido existente.
fr_fr: Recherchez le fichier POL principal. Tous les autres fichiers POL ajouteront leur contenu à ce fichier et écraseront tout contenu existant.
he_il: עיין לקובץ ה-POL הראשי. כל קובצי ה-POL האחרים יוסיפו את תוכנם לקובץ זה וידרסו כל תוכן קיים.
hi_in: मुख्य POL फ़ाइल को ब्राउज़ करें। अन्य सभी POL फ़ाइलें अपनी सामग्री को इस फ़ाइल में जोड़ेंगी और किसी भी मौजूदा सामग्री को बदल देंगी।
ml_in: പ്രധാന POL ഫയൽ ബ്രൗസ് ചെയ്യുക. മറ്റെല്ലാ POL ഫയലുകളും അവരുടെ ഉള്ളടക്കം ഈ ഫയലിൽ ചേർക്കുകയും നിലവിലുള്ള ഏതെങ്കിലും ഉള്ളടക്കം മാറ്റിസ്ഥാപിക്കുകയും ചെയ്യും.
pl_pl: Przeglądaj główny plik POL. Wszystkie inne pliki POL dodadzą swoją zawartość do tego pliku i zastąpią dowolną istniejącą zawartość.

# POLFilesMergeTitleTextBlock.Text
source: Merge multiple Group Policy POL files into one
ar: دمج ملفات نهج المجموعة POL المتعددة في واحد
de_de: Mehrere Gruppenrichtlinien-POL-Dateien zu einer zusammenführen
el_gr: Συγχώνευση πολλαπλών αρχείων πολιτικής ομάδας POL σε ένα
es: Fusionar múltiples archivos de directiva de grupo POL en uno
fr_fr: Fusionner plusieurs fichiers de stratégie de groupe POL en un seul
he_il: מזג מספר קובצי Group Policy POL לקובץ אחד
hi_in: कई समूह नीति POL फ़ाइलों को एक में मर्ज करें
ml_in: ഒന്നിലധികം ഗ്രൂപ്പ് പോളിസി POL ഫയലുകൾ ഒന്നായി മെർജ് ചെയ്യുക
pl_pl: Scal wiele plików POL zasad grupy w jeden

# StartPOLFileMergeButton.Content
source: Start the Merge
ar: بدء الدمج
de_de: Zusammenführung starten
el_gr: Έναρξη συγχώνευσης
es: Iniciar fusión
fr_fr: Démarrer la fusion
he_il: התחל את המיזוג
hi_in: मर्ज शुरू करें
ml_in: മെർജ് ആരംഭിക്കുക
pl_pl: Rozpocznij scalanie

# StartPOLFileMergeButton.ToolTipService.ToolTip
source: Starting merging the selected Group Policy POL files.
ar: بدء دمج ملفات نهج المجموعة POL المحددة.
de_de: Beginnt mit der Zusammenführung der ausgewählten Gruppenrichtlinien-POL-Dateien.
el_gr: Έναρξη συγχώνευσης των επιλεγμένων αρχείων πολιτικής ομάδας POL.
es: Comenzar la fusión de los archivos de directiva de grupo POL seleccionados.
fr_fr: Démarrage de la fusion des fichiers de stratégie de groupe POL sélectionnés.
he_il: מתחיל למזג את קובצי Group Policy POL שנבחרו.
hi_in: चयनित समूह नीति POL फ़ाइलों का मर्ज शुरू करें।
ml_in: തിരഞ്ഞെടുത്ത ഗ്രൂപ്പ് പോളിസി POL ഫയലുകളുടെ മെർജ് ആരംഭിക്കുക.
pl_pl: Rozpocznij scalanie wybranych plików POL zasad grupy.

# StartPOLFileMergeButton.AutomationProperties.HelpText
source: Starting to merge the selected Group Policy POL files.
ar: بدء دمج ملفات نهج المجموعة POL المحددة.
de_de: Beginnt, die ausgewählten Gruppenrichtlinien-POL-Dateien zusammenzuführen.
el_gr: Έναρξη συγχώνευσης των επιλεγμένων αρχείων πολιτικής ομάδας POL.
es: Comenzar la fusión de los archivos de directiva de grupo POL seleccionados.
fr_fr: Démarrage de la fusion des fichiers de stratégie de groupe POL sélectionnés.
he_il: מתחיל למזג את קובצי Group Policy POL שנבחרו.
hi_in: चयनित समूह नीति POL फ़ाइलों का मर्ज शुरू करें।
ml_in: തിരഞ്ഞെടുത്ത ഗ്രൂപ്പ് പോളിസി POL ഫയലുകളുടെ മെർജ് ആരംഭിക്കുക.
pl_pl: Rozpocznij scalanie wybranych plików POL zasad grupy.

# OpenSidebarMenuFlyoutItem.Text
source: Open Sidebar
ar: فتح الشريط الجانبي
de_de: Seitenleiste öffnen
el_gr: Άνοιγμα πλευρικής μπάρας
es: Abrir barra lateral
fr_fr: Ouvrir la barre latérale
he_il: פתח סרגל צד
hi_in: साइडबार खोलें
ml_in: സൈഡ്ബാർ തുറക്കുക
pl_pl: Otwórz pasek boczny

# OpenSidebarMenuFlyoutItem.ToolTipService.ToolTip
source: Opens the sidebar so you can access additional features.
ar: يفتح الشريط الجانبي حتى تتمكن من الوصول إلى ميزات إضافية.
de_de: Öffnet die Seitenleiste, damit Sie auf zusätzliche Funktionen zugreifen können.
el_gr: Ανοίγει την πλευρική μπάρα ώστε να μπορείτε να αποκτήσετε πρόσβαση σε πρόσθετα χαρακτηριστικά.
es: Abre la barra lateral para que pueda acceder a características adicionales.
fr_fr: Ouvre la barre latérale pour que vous puissiez accéder à des fonctionnalités supplémentaires.
he_il: פותח את סרגל הצד כדי שתוכל לגשת ליכולות נוספות.
hi_in: साइडबार खोलता है ताकि आप अतिरिक्त सुविधाओं तक पहुंच सकें।
ml_in: അധിക ഫീച്ചറുകൾ ആക്സസ് ചെയ്യാൻ സൈഡ്ബാർ തുറക്കുന്നു.
pl_pl: Otwiera pasek boczny w celu uzyskania dostępu do dodatkowych funkcji.

# OpenSidebarMenuFlyoutItem.AutomationProperties.HelpText
source: Opens the sidebar so you can access additional features.
ar: يفتح الشريط الجانبي حتى تتمكن من الوصول إلى ميزات إضافية.
de_de: Öffnet die Seitenleiste, damit Sie auf zusätzliche Funktionen zugreifen können.
el_gr: Ανοίγει την πλευρική μπάρα ώστε να μπορείτε να αποκτήσετε πρόσβαση σε πρόσθετα χαρακτηριστικά.
es: Abre la barra lateral para que pueda acceder a características adicionales.
fr_fr: Ouvre la barre latérale pour que vous puissiez accéder à des fonctionnalités supplémentaires.
he_il: פותח את סרגל הצד כדי שתוכל לגשת ליכולות נוספות.
hi_in: साइडबार खोलता है ताकि आप अतिरिक्त सुविधाओं तक पहुंच सकें।
ml_in: അധിക ഫീച്ചറുകൾ ആക്സസ് ചെയ്യാൻ സൈഡ്ബാർ തുറക്കുന്നു.
pl_pl: Otwiera pasek boczny w celu uzyskania dostępu do dodatkowych funkcji.
